const Azkar =
	[
		{
			"ID": 1,
			"ARABIC_TEXT": "( الحمد لله الذي أحيانا بعد ما أماتنا، وإليه النشور )",
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"", 
  		    "TRANSLATED_TEXT":"", 
  		    "REPEAT": 1, 
            "AUDIO":"http://www.hisnmuslim.com/audio/ar/1.mp3" 
 		},
		{
			"ID": 2,
			"ARABIC_TEXT": "( لا إله إلا الله وحده لا شريك له، له الملك وله الحمد، وهو على كل شيء قدير، سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر، ولا حول ولا قوة إلا بالله العلي العظيم، رب اغفر لي ).",
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"", 
  		    "TRANSLATED_TEXT":"", 
  		    "REPEAT": 1, 
            "AUDIO":"http://www.hisnmuslim.com/audio/ar/2.mp3" 
 		},
		{
			"ID": 3,
			"ARABIC_TEXT": "( الحمد لله الذي عافاني في جسدي، ورد علي روحي، وأذن لي بذكره )",
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"", 
  		    "TRANSLATED_TEXT":"", 
  		    "REPEAT": 1, 
            "AUDIO":"http://www.hisnmuslim.com/audio/ar/3.mp3" 
 		},
		{
			"ID": 4,
			"ARABIC_TEXT": "﴿ إن في خلق السموات والأرض واختلاف الليل والنهار لآيات لأولي الألباب * الذين يذكرون الله قياما وقعودا وعلى جنوبهم ويتفكرون في خلق السموات والأرض ربنا ما خلقت هذا باطلا سبحانك فقنا عذاب النار* ربنا إنك من تدخل النار فقد أخزيته وما للظالمين من أنصار* ربنا إننا سمعنا مناديا ينادي للإيمان أن آمنوا بربكم فآمنا ربنا فاغفر لنا ذنوبنا وكفر عنا سيئاتنا وتوفنا مع الأبرار* ربنا وآتنا ما وعدتنا على رسلك ولا تخزنا يوم القيامة إنك لا تخلف الميعاد* فاستجاب لهم ربهم أني لا أضيع عمل عامل منكم من ذكر أو أنثى بعضكم من بعض فالذين هاجروا وأخرجوا من ديارهم وأوذوا في سبيلي وقاتلوا وقتلوا لأكفرن عنهم سيئاتهم ولأدخلنهم جنات تجري من تحتها الأنهار ثوابا من عند الله والله عنده حسن الثواب * لا يغرنك تقلب الذين كفروا في البلاد * متاع قليل ثم مأواهم جهنم وبئس المهاد * لكن الذين اتقوا ربهم لهم جنات تجري من تحتها الأنهار خالدين فيها نزلا من عند الله وما عند الله خير للأبرار * وإن من أهل الكتاب لمن يؤمن بالله وما أنزل إليكم ومآ أنزل إليهم خاشعين لله لا يشترون بآيات الله ثمنا قليلا أولئك لهم أجرهم عند ربهم إن الله سريع الحساب*يا أيها الذين آمنوا اصبروا وصابروا ورابطوا واتقوا الله لعلكم تفلحون ﴾",
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"", 
  		    "TRANSLATED_TEXT":"", 
  		    "REPEAT": 1, 
            "AUDIO":"http://www.hisnmuslim.com/audio/ar/4.mp3" 
 		}
		 ];

		 export{Azkar};