const Azkar =
	[
		{
			"ID": 53,
			"ARABIC_TEXT": "((اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيتَ عَلَى إِبْرَاهِيمَ، وَعَلَى آلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ، اللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ)).",
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"", 
  		    "TRANSLATED_TEXT":"", 
  		    "REPEAT": 1, 
            "AUDIO":"http://www.hisnmuslim.com/audio/ar/53.mp3" 
 		},
		{
			"ID": 54,
			"ARABIC_TEXT": "((اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى أَزْوَاجِهِ وَذُرِّيَّتِهِ، كَمَا صَلَّيْتَ عَلَى آلِ إِبْرَاهِيمَ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى أَزْواجِهِ وَذُرِّيَّتِهِ، كَمَا بَارَكْتَ عَلَى آلِ إِبْرَاهِيمَ. إِنَّكَ حَمِيدٌ مَجِيدٌ)).",
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"", 
  		    "TRANSLATED_TEXT":"", 
  		    "REPEAT": 1, 
            "AUDIO":"http://www.hisnmuslim.com/audio/ar/54.mp3" 
 		}
	];

	export{Azkar};