const Azkar =
	[
		{
			"ID": 206,
			"ARABIC_TEXT": "((بِسْمِ اللَّهِ، وَالْحَمْدُ للَّهِ ﴿سُبْحَانَ الَّذِي سَخَّرَ لَنَا هَذَا وَمَا كُنَّا لَهُ مُقْرِنِينَ، وَإِنَّا إِلَى رَبِّنَا لَمُنقَلِبُونَ﴾، ((الْحَمْدُ لِلَّهِ، الْحَمْدُ لِلَّهِ، الْحَمْدُ لِلَّهِ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، سُبْحَانَكَ اللَّهُمَّ إِنِّي ظَلَمْتُ نَفْسِي فَاغْفِرْ لِي؛ فَإِنَّهُ لاَ يَغْفِرُ الذُّنُوبَ إِلاَّ أَنْتَ)).",
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"", 
  		    "TRANSLATED_TEXT":"", 
  		    "REPEAT": 1, 
            "AUDIO":"http://www.hisnmuslim.com/audio/ar/206.mp3" 
 		}
	];

	export{Azkar};